tap "argon/mas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "rcmdnk/file"
brew "anyenv"
brew "bash-completion"
brew "brew-pip"
brew "gettext"
brew "libffi"
brew "openssl@1.1"
brew "pcre"
brew "coreutils"
brew "django-completion"
brew "docker"
brew "docker-machine"
brew "gmp"
brew "libunistring"
brew "libevent"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "icu4c"
brew "ffmpeg"
brew "ghi"
brew "pcre2"
brew "git"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "libgpg-error"
brew "libgcrypt"
brew "libxml2"
brew "libxmlsec1"
brew "libyaml"
brew "lua"
brew "mecab"
brew "mecab-ipadic"
brew "nkf"
brew "node"
brew "oath-toolkit"
brew "poppler"
brew "pdf2svg"
brew "peco"
brew "perl"
brew "q"
brew "ruby"
brew "ruby-completion"
brew "tcl-tk"
brew "terminal-notifier"
brew "tmux"
brew "trash"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zip"
brew "zsh"
brew "zsh-completions"
brew "argon/mas/mas"
brew "rcmdnk/file/brew-file"
cask "caffeine"
cask "fluid"
cask "google-japanese-ime"
cask "iterm2"
cask "karabiner-elements"
cask "skitch"
cask "the-unarchiver"
cask "xmind"
